<?php
return [
    'Login' => 'Кіру',
    'Register' => 'Тіркелу',
    'Logout' => 'Шығу',
    'Main' => 'Басты бет',
    'Welcome to our gift shop blooms' => 'біздің blooms магазинімізге қош келдңіздер',
    'Create' => 'құру',
    'Read More' => 'оқу',
    'Delete' => 'өшіру',
    'Author' => 'автор',
    'Admin Panel' => ' админ панелі',
    'My profile' => 'Менің профилім',
    'To Cart' => 'себетке',
    'Edit' => 'жаңарту',
    'Buy All' => 'Сатып Алу',
    'Title' => 'Посттың аты',
    'Content' => 'Мазмұны',
    'Image' => 'Сурет',
    'Price' => 'Бағасы',
    'Category' => 'Санат',
    'Save' => 'Сақтау',
    'Enter title' => 'атын еңгізіңіз',
    'Enter price' => 'бағасын еңгізіңіз',
    'Update' => 'Өзгерту',
    'Rate' => 'rate',
    'Sany' => 'саны',
    'Add a note' => 'пікір қосыңыз',
    'What do you think' => 'сіз не ойлайсыз',
    'Email Address' => 'пошта',
    'Password' => 'құпия сөз',
    'Dont have an account' => 'аккаунтыңыз бар ма',
    'First Name' => 'есіміңіз',
    'Confirm Password' => 'құпия сөзді растау',
    'Categories' => 'санаттар',
    'Search products' => 'іздеу',
    'No posts found.' => 'Ештеңе табылмады..:(',
    'Welcome' => 'Қош келдіңіз, ',
    'About' => 'Біз туралы',
    'at' => 'біздегі әрбір гүл бір оқиғаны және әрбір гүл шоғын баяндайтынына сенеміз
            жиі сөзбен жеткізе алмайтын эмоцияларды түсіреді. Мейлі
            бұл махаббат, мереке, алғыс немесе еске алу, біздің гүлдер
            шын жүректен шыққан сезімдеріңізді сұлулық пен талғампаздықпен жеткізуге көмектесіңіз.',
    'since' => 'Біз құрылғалы бері біз ең жаңа, ең көп нұсқаларды таңдауды міндеттедік
                Кез келген жағдайға керемет композициялар жасау үшін керемет гүлдер. Біздің команда
                дарынды флористер әр гүл шоғын ұқыптылықпен, шығармашылықпен және тереңдікпен жасайды
                кемелдікке деген құштарлық.',
    'our' => 'Біздің миссиямыз',
    'mission' => 'Уақытсыз арқылы қуаныш пен байланыс әкелу гүлдердің сұлулығы. Біз шабыттандыруды,
                 тойлауды және әр сәтті ерекше етуді мақсат етеміз
                  ойластырылған гүл туындыларымен.',
    'from' => 'Үйлену тойлары мен мерейтойлардан корпоративтік іс-шараларға және «тек» сәттерге дейін, ',
    'is here' => 'тәжірибелеріңізді есте қаларлық ету үшін осында. Әрбір гүл жапырағы, түсі және хош
                    иісі тек гүлдер емес, сезімдерді жеткізу үшін сүйіспеншілікпен таңдалады.',
    'thanks' => 'Таңдағаныңызға рахмет',
    'to be' => 'өміріңіздің ең қымбат сәттерінің бір бөлігі болу. Бірге гүлдеп, өмірдің сұлулығын бірге тойлайық.',
    'gallery' => 'гүлдер галереясы',
];
